/* Localized versions of Info.plist keys */

CFBundleName = "Mif-Mid Import…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Mif-Mid Import… version 1.2, Copyright 2005 Carte Blanche Conseil.";